<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link rel="stylesheet" type="text/css" href="files/style.css">
<script type="text/javascript" src="files/jquery-1.8.0.js"></script>
<script type="text/javascript" src="files/script.js"></script>
<title>OlimpOn</title>
</head>
<body>
	<div id="background">
		<div id="container">
			<div id="header">
        <a id="logo" title="OlimpOn" href="index.html"> <img
          alt="OlimpON" title="OlimpON" src="images/logo.png" />
        </a>
        <div id="social">
          <a target="_blank" title="Facebook" href="http://www.facebook.com"> <img
            alt="Facebook" title="Facebook" src="images/facebook.png" />
          </a> <a target="_blank" title="Twitter" href="http://www.twitter.com"> <img
            alt="Twitter" title="Twitter" src="images/twitter.png" />
          </a> <a target="_blank" title="Google Plus" href="http://plus.google.com"> <img
            alt="Google Plus" title="Google Plus" src="images/google.png" />
          </a>
        </div>
      </div>
			<div id="navbar">
				<ul>
					<li><a title="Home" href="index.html">Home</a></li>
					<li><a title="Not&iacute;cias" href="noticias.html">Not&iacute;cias</a></li>
					<li><a title="Medalhas" href="medalhas.html">Quadro de
							Medalhas</a></li>
					<li><a title="Galeria" href="galeria.html">Galeria de
							Fotos</a></li>
					<li><a title="Newsletter" href="newsletter.html">Newsletter</a></li>
				</ul>

				<div id="search">
					<form name="busca" action="busca.html" method="post">
						<input type="text" name="word" /> <a title="Buscar"
							href="busca.html">Buscar</a>
					</form>
				</div>
			</div>
			<div id="content">

				<!-- Parte "din&acirc;mica" -->

				<div id="left" class="inner-news">
					<h1>Jud&ocirc; confirma expectativas e bate recorde de
						medalhas nos Jogos de Londres 2012</h1>
					<h2>Felipe Kitadai, Mayra Aguiar e Rafael Silva levam bronze,
						Sarah Menezes traz ouro, e modalidade supera marca de Pequim 2008</h2>

					<img title="Jud&ocirc; confirma expectativas e bate recorde de
						medalhas nos Jogos de Londres 2012" alt="Jud&ocirc; confirma expectativas e bate recorde de
						medalhas nos Jogos de Londres 2012" src="images/judo-big2.jpg" />

					<p>O jud&ocirc; brasileiro embarcou para Londres com 14 atletas
						- um em cada categoria - com apenas um objetivo: superar a marca
						de tr&ecirc;s medalhas conquistadas em Pequim 2008. As
						expectativas foram confirmadas, os atletas trouxeram quatro
						medalhas dos tatames ingleses e a modalidade teve o melhor
						desempenho da hist&oacute;ria nas Olimp&iacute;adas de Londres
						2012.</p>

					<p>O primeiro a conquistar um lugar no p&oacute;dio foi Felipe
						Kitadai, da categoria ligeiro at&eacute; 60 kg. Ap&oacute;s perder
						do uzbeque Rishod Sobirov nas quartas de final, ele foi para a
						repescagem, reagiu e garantiu a medalha de bronze - a primeira do
						Brasil nos Jogos de Londres.</p>

					<p>A segunda medalha do Brasil no jud&ocirc; veio no mesmo dia,
						mas tinha outra cor: dourada. Sarah Menezes ganhou todas as lutas
						da categoria ligeiro, at&eacute; 48 kg, inclusive da campe&atilde;
						ol&iacute;mpica em Pequim 2008 na final e conquistou a primeira
						medalha do jud&ocirc; feminino.</p>

					<p>Ap&oacute;s as duas medalhas, o Brasil teve um
						per&iacute;odo de entressafra nos Jogos de Londres. Favoritos,
						Leandro Guilheiro e Tiago Camilo ficaram no meio do caminho nas
						suas categorias e n&atilde;o trouxeram medalhas.</p>

					<p>No pen&uacute;ltimo dia de competi&ccedil;&otilde;es da
						modalidade, por&eacute;m, o Brasil voltou a subir ao p&oacute;dio,
						desta vez com Mayra Aguiar. Um dia antes de completar 21 anos, a
						judoca ganhou da holandesa Marhinde Verkerke por ippon e ficou no
						terceiro lugar da categoria at&eacute; 78 kg.</p>

					<p>O gigante brasileiro Rafael Silva encerrou a
						participa&ccedil;&atilde;o do Brasil nos Jogos com outra medalha,
						o bronze. Silva ganhou do sul-coreano Sung-Min Kim na categoria
						pesado, acima de 100 kg, e trouxe mais um bronze.</p>

					<p>
						<b>Relembre a trajet&oacute;ria do jud&ocirc; em Londres</b>
					</p>

					<p>O Brasil estreou com o p&eacute; direito nos tatames dos
						Jogos Ol&iacute;mpicos de Londres. No &uacute;ltimo s&aacute;bado
						(28), Felipe Kitadai conquistou o bronze na categoria ligeiro,
						at&eacute; 60 kg. No feminino, Sarah Menezes fez ainda melhor e
						ganhou o ouro na categoria at&eacute; 48 kg.</p>

					<p>A mar&eacute; de azar come&ccedil;ou no domingo (29). Erika
						Miranda perdeu na estreia para Kyung-Ok Kim, da Coreia do Sul, na
						categoria at&eacute; 52 kg, e ficou sem medalha. O mesmo aconteceu
						com Leandro Cunha, que foi derrotado pelo polon&ecirc;s Pawel
						Zagrodnik.</p>

					<p>Na segunda-feira (30), mais resultados negativos.
						Ap&oacute;s golpe irregular, Rafaela Silva foi eliminada diante de
						Hedvig Karakas, da Hungria, e ficou sem medalha na categoria
						at&eacute; 57 kg. Bruno Mendon&ccedil;a tamb&eacute;m caiu no
						segundo combate, contra o holand&ecirc;s Dex Elmont, na categoria
						at&eacute; 73 kg.</p>

					<p>Leandro Guilheiro perdeu nas quartas de final da categoria
						at&eacute; 81 kg na ter&ccedil;a-feira (31) e saiu da disputa para
						o ouro. Na luta da repescagem, perdeu outra e voltou sem medalhas.
						Antes, Mariana Silva foi derrotada na primeira luta da categoria
						at&eacute; 63 kg e ficou sem p&oacute;dio.</p>

					<p>Na quarta-feira (1&ordm;), Maria Portela perdeu na primeira
						luta para a colombiana Yuri Alvear por ippon na categoria
						at&eacute; 70 kg e foi eliminada das Olimp&iacute;adas 2012.</p>

					<p>J&aacute; Tiago Camilo venceu tr&ecirc;s lutas, mas caiu na
						semifinal diante do sul-coreano Dae-Nam Song e ficou na disputa
						pelo bronze. Contra Ilias Iliadis, da Gr&eacute;cia, na busca pelo
						terceiro lugar, outro rev&eacute;s do brasileiro, que voltou para
						o Brasil sem p&oacute;dio.</p>

					<p>Na quinta-feira (2), Mayra Aguiar ganhou o bronze na
						categoria meio-pesado, at&eacute; 78 kg, enquanto Luciano
						Corr&ecirc;a perdeu na primeira luta e voltou de Londres sem
						medalha. Na sexta-feira (3), Maria Suelen Altheman foi eliminada e
						ficou sem medalha, mas Rafael Silva faturou o bronze.</p>

					<p>O R7 transmite os Jogos Ol&iacute;mpicos de Londres ao vivo,
						em cinco canais exclusivos, 24 horas por dia. E durante os Jogos,
						al&eacute;m da transmiss&atilde;o ao vivo e com sinais exclusivos,
						voc&ecirc; encontra no portal os v&iacute;deos de todos os
						melhores momentos da maior disputa esportiva do mundo. At&eacute;
						o dia 12 de agosto, Olimp&iacute;ada &eacute; no R7, Record e
						Record News, os canais oficiais de Londres.</p>

					<p class="font">
						Fonte site <a target="_blank" title="R7 NotÌcias"
							href="http://rederecord.r7.com/londres-2012/noticias/judo-confirma-expectativas-e-traz-quatro-medalhas-das-olimpiadas-de-londres-2012/?quiz=0#r7quiz_5006c0bf1d42062af6000001">R7
							Not&iacute;cias</a>
					</p>
				</div>
				<!-- Fim Parte "din&acirc;mica" -->

				<div id="right">
					<h1>Newsletter</h1>

					<div class="box newsletter">
						<p>Assine nossa Newsletter e fique por dentro das
							&uacute;ltimas not&iacute;cias!</p>
						<a class="blue-link" title="Assinar Newsletter"
							href="newsletter.html">Assinar Newsletter</a>
					</div>

					<h1 class="quadro">Quadro de Medalhas</h1>

					<div class="box quadro-medalhas">
						<table>
							<tr class="even">
								<td class="none"></td>
								<td><img alt="Ouro" title="Ouro" src="images/ouro.png" /></td>
								<td><img alt="Prata" title="Prata" src="images/prata.png" /></td>
								<td><img alt="Bronze" title="Bronze"
									src="images/bronze.png" /></td>
							</tr>
							<tr class="odd">
								<th>EUA</th>
								<td>46</td>
								<td>29</td>
								<td>29</td>
							</tr>
							<tr class="even">
								<th>China</th>
								<td>38</td>
								<td>27</td>
								<td>23</td>
							</tr>
							<tr class="odd">
								<th>Gr√£-Bretanha</th>
								<td>29</td>
								<td>17</td>
								<td>19</td>
							</tr>
							<tr class="even">
								<th>R√∫ssia</th>
								<td>24</td>
								<td>26</td>
								<td>32</td>
							</tr>
							<tr class="odd">
								<th>Coreia do Sul</th>
								<td>13</td>
								<td>8</td>
								<td>7</td>
							</tr>
							<tr class="even">
								<th>Alemanha</th>
								<td>11</td>
								<td>19</td>
								<td>14</td>
							</tr>
							<tr class="odd">
								<th>Fran√ßa</th>
								<td>11</td>
								<td>11</td>
								<td>12</td>
							</tr>
							<tr class="even">
								<th>It√°lia</th>
								<td>8</td>
								<td>9</td>
								<td>11</td>
							</tr>
							<tr class="odd">
								<th>Hungria</th>
								<td>8</td>
								<td>4</td>
								<td>5</td>
							</tr>
							<tr class="even">
								<th>Austr√°lia</th>
								<td>7</td>
								<td>16</td>
								<td>12</td>
							</tr>
							<tr class="main">
								<th>Brasil</th>
								<td>3</td>
								<td>5</td>
								<td>9</td>
							</tr>
						</table>
					</div>


				</div>
			</div>

			<div id="footer">
				<a title="Home" href="index.html">Home</a> | <a
					title="Not&iacute;cias" href="noticias.html">Not&iacute;cias</a> |
				<a title="Medalhas" href="medalhas.html">Quadro de Medalhas</a> | <a
					title="Galeria" href="galeria.html">Galeria de Fotos</a> | <a
					title="Newsletter" href="newsletter.html">Newsletter</a>
				<p>Larisse Garuti, Tha&iacute;s Teixeira. Todos os Direitos
					Reservados.</p>
			</div>
		</div>
	</div>

</body>
</html>